<?php

global $boardurl;

$txt['dQuoteSelection_txt']          = 'Цитировать (выделенное)';
$txt['dQuoteSelection_mail_subject'] = 'Вы были процитированы в сообщении: ';
$txt['dQuoteSelection_mail_body']    = 'Привет, %s!

Вы были процитированы %s в сообщении "%s".

Прочитать сообщение:
%s

Вы можете отказаться от этого и прочих почтовых уведомлений в настройках своего профиля, перейдя по ссылке ' . $boardurl . '?action=profile;area=notification и сняв выбор с пункта "Получать новости, объявления и важные уведомления форума по e-mail".';
